export const ViewReportData = {
    salesReportData: {
        series: [
            {
                name: 'بازدید',
                data: [24, 33, 29, 36, 34, 43, 40, 47, 45, 48, 46, 55],
            },
            {
                name: 'کلیک',
                data: [20, 26, 23, 24, 22, 29, 27, 36, 32, 35, 32, 38],
            },
        ],
        categories: [
            '01 مهر',
            '02 مهر',
            '03 مهر',
            '04 مهر',
            '05 مهر',
            '06 مهر',
            '07 مهر',
            '08 مهر',
            '09 مهر',
            '10 مهر',
            '11 مهر',
            '12 مهر',
        ],
    },
}
